/* Localized versions of Info.plist keys */

CFBundleName = "CarbonToolbar";
CFBundleShortVersionString = "CarbonToolbar version 0.1";
CFBundleGetInfoString = "CarbonToolbar version 0.1, Copyright 2001 MyGreatSoftware.";
